// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "네트워크 설정";

"WebBrowserWindowTitle" = "네트워크 설정";

TaskTitleField = "네트워크 설정";
TaskDescriptionField = "프린터의 IP 주소 또는 호스트 이름과 같은 네트워크 설정을 구성하려면 아래 버튼을 클릭하십시오.";
TaskStartButtonTitle = "네트워크 설정 구성";